# InitRevitServices

## Description
Init Revit Library services for Import and Export

```pascal
PROCEDURE InitRevitServices;
```

```python

def vs.InitRevitServices():
    return None
```

## Version
Availability: from Vectorworks 2017
## Category
* ImportExport